"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 16963, \"word_counts\": \"{\\\"i\\\": 27200, \\\"didnt\\\": 285, \\\"feel\\\": 11803, \\\"humiliated\\\": 54, \\\"can\\\": 1019, \\\"go\\\": 421, \\\"from\\\": 739, \\\"feeling\\\": 5432, \\\"so\\\": 2617, \\\"hopeless\\\": 63, \\\"to\\\": 9391, \\\"damned\\\": 4, \\\"hopeful\\\": 65, \\\"just\\\": 1484, \\\"being\\\": 702, \\\"around\\\": 323, \\\"someone\\\": 269, \\\"who\\\": 601, \\\"cares\\\": 16, \\\"and\\\": 10004, \\\"is\\\": 2259, \\\"awake\\\": 20, \\\"im\\\": 2552, \\\"grabbing\\\": 5, \\\"a\\\": 6460, \\\"minute\\\": 24, \\\"post\\\": 118, \\\"greedy\\\": 71, \\\"wrong\\\": 76, \\\"am\\\": 2185, \\\"ever\\\": 233, \\\"nostalgic\\\": 55, \\\"about\\\": 1870, \\\"the\\\": 8819, \\\"fireplace\\\": 3, \\\"will\\\": 742, \\\"know\\\": 891, \\\"that\\\": 5300, \\\"it\\\": 3323, \\\"still\\\": 619, \\\"on\\\": 1612, \\\"property\\\": 4, \\\"grouchy\\\": 28, \\\"ive\\\": 623, \\\"been\\\": 913, \\\"little\\\": 786, \\\"burdened\\\": 64, \\\"lately\\\": 101, \\\"wasnt\\\": 95, \\\"sure\\\": 254, \\\"why\\\": 232, \\\"was\\\": 2370, \\\"taking\\\": 99, \\\"or\\\": 1299, \\\"milligrams\\\": 1, \\\"times\\\": 182, \\\"recommended\\\": 1, \\\"amount\\\": 37, \\\"fallen\\\": 7, \\\"asleep\\\": 18, \\\"lot\\\": 241, \\\"faster\\\": 13, \\\"but\\\": 2333, \\\"also\\\": 358, \\\"like\\\": 3030, \\\"funny\\\": 71, \\\"as\\\": 1649, \\\"confused\\\": 75, \\\"life\\\": 563, \\\"teenager\\\": 13, \\\"jaded\\\": 44, \\\"year\\\": 194, \\\"old\\\": 125, \\\"man\\\": 85, \\\"have\\\": 2383, \\\"with\\\": 2137, \\\"petronas\\\": 2, \\\"for\\\": 2521, \\\"years\\\": 162, \\\"has\\\": 417, \\\"performed\\\": 2, \\\"well\\\": 299, \\\"made\\\": 303, \\\"huge\\\": 31, \\\"profit\\\": 2, \\\"romantic\\\": 48, \\\"too\\\": 458, \\\"make\\\": 540, \\\"suffering\\\": 50, \\\"m\\\": 463, \\\"seeing\\\": 64, \\\"mean\\\": 102, \\\"something\\\": 530, \\\"do\\\": 1091, \\\"running\\\": 67, \\\"divine\\\": 62, \\\"experience\\\": 78, \\\"expect\\\": 32, \\\"some\\\": 627, \\\"type\\\": 41, \\\"of\\\": 5173, \\\"spiritual\\\": 12, \\\"encounter\\\": 7, \\\"think\\\": 616, \\\"s\\\": 498, \\\"easiest\\\": 2, \\\"time\\\": 834, \\\"dissatisfied\\\": 60, \\\"low\\\": 94, \\\"energy\\\": 74, \\\"thirsty\\\": 3, \\\"immense\\\": 3, \\\"sympathy\\\": 14, \\\"general\\\": 31, \\\"point\\\": 141, \\\"possible\\\": 41, \\\"proto\\\": 1, \\\"writer\\\": 17, \\\"trying\\\": 197, \\\"find\\\": 228, \\\"write\\\": 149, \\\"in\\\": 3589, \\\"corners\\\": 5, \\\"no\\\": 474, \\\"sign\\\": 12, \\\"an\\\": 573, \\\"agent\\\": 4, \\\"let\\\": 171, \\\"alone\\\": 170, \\\"publishing\\\": 6, \\\"contract\\\": 4, \\\"this\\\": 2207, \\\"feels\\\": 357, \\\"precious\\\": 65, \\\"not\\\": 1943, \\\"reassured\\\": 43, \\\"anxiety\\\": 30, \\\"each\\\": 129, \\\"side\\\": 65, \\\"really\\\": 972, \\\"embarrassed\\\": 74, \\\"pretty\\\": 415, \\\"pathetic\\\": 55, \\\"most\\\": 294, \\\"started\\\": 195, \\\"sentimental\\\": 37, \\\"dolls\\\": 2, \\\"had\\\": 757, \\\"child\\\": 90, \\\"began\\\": 60, \\\"collection\\\": 10, \\\"vintage\\\": 9, \\\"barbie\\\": 2, \\\"sixties\\\": 1, \\\"now\\\": 745, \\\"compromised\\\": 4, \\\"skeptical\\\": 37, \\\"value\\\": 11, \\\"every\\\": 259, \\\"unit\\\": 5, \\\"work\\\": 340, \\\"put\\\": 138, \\\"irritated\\\": 69, \\\"rejected\\\": 64, \\\"without\\\": 214, \\\"anyone\\\": 135, \\\"doing\\\": 268, \\\"anything\\\": 240, \\\"saying\\\": 83, \\\"she\\\": 427, \\\"amused\\\": 36, \\\"delighted\\\": 37, \\\"able\\\": 193, \\\"help\\\": 279, \\\"chai\\\": 2, \\\"lifeline\\\": 2, \\\"your\\\": 368, \\\"support\\\": 63, \\\"encouragement\\\": 5, \\\"great\\\": 114, \\\"glad\\\": 101, \\\"you\\\": 1535, \\\"were\\\": 322, \\\"me\\\": 2387, \\\"already\\\": 171, \\\"messed\\\": 65, \\\"up\\\": 953, \\\"though\\\": 295, \\\"because\\\": 1193, \\\"dont\\\": 496, \\\"usually\\\": 77, \\\"eat\\\": 67, \\\"at\\\": 1439, \\\"all\\\": 1223, \\\"morning\\\": 150, \\\"love\\\": 508, \\\"my\\\": 4492, \\\"wish\\\": 95, \\\"best\\\": 105, \\\"him\\\": 567, \\\"longer\\\": 71, \\\"tolerate\\\": 4, \\\"effect\\\": 13, \\\"bm\\\": 1, \\\"our\\\": 297, \\\"lives\\\": 59, \\\"fact\\\": 116, \\\"turned\\\": 20, \\\"into\\\": 395, \\\"bitter\\\": 59, \\\"angry\\\": 124, \\\"person\\\": 226, \\\"always\\\": 375, \\\"particularly\\\": 94, \\\"kind\\\": 222, \\\"people\\\": 700, \\\"when\\\": 1395, \\\"he\\\": 649, \\\"stressed\\\": 155, \\\"inhibited\\\": 28, \\\"elses\\\": 9, \\\"kitchen\\\": 16, \\\"painting\\\": 9, \\\"picture\\\": 29, \\\"become\\\": 98, \\\"overwhelmed\\\": 150, \\\"defeated\\\": 57, \\\"kinda\\\": 62, \\\"appalled\\\": 14, \\\"needs\\\": 56, \\\"explain\\\": 36, \\\"wide\\\": 7, \\\"lenghth\\\": 1, \\\"her\\\": 658, \\\"body\\\": 121, \\\"measures\\\": 2, \\\"etc\\\": 49, \\\"pp\\\": 1, \\\"more\\\": 1202, \\\"superior\\\": 55, \\\"dead\\\": 23, \\\"chicken\\\": 8, \\\"grieving\\\": 4, \\\"get\\\": 788, \\\"giddy\\\": 4, \\\"over\\\": 358, \\\"elegant\\\": 26, \\\"perfectly\\\": 21, \\\"fitted\\\": 1, \\\"pencil\\\": 2, \\\"skirt\\\": 3, \\\"remember\\\": 201, \\\"acutely\\\": 3, \\\"distressed\\\": 34, \\\"few\\\": 203, \\\"days\\\": 269, \\\"seen\\\": 40, \\\"heard\\\": 36, \\\"read\\\": 165, \\\"past\\\": 110, \\\"couple\\\": 57, \\\"left\\\": 232, \\\"impressed\\\": 65, \\\"by\\\": 927, \\\"than\\\": 467, \\\"companies\\\": 10, \\\"climbed\\\": 5, \\\"hill\\\": 8, \\\"frustrated\\\": 92, \\\"id\\\": 129, \\\"much\\\": 520, \\\"paced\\\": 2, \\\"entirely\\\": 27, \\\"course\\\": 54, \\\"factor\\\": 3, \\\"never\\\": 274, \\\"hampered\\\": 1, \\\"such\\\": 208, \\\"dent\\\": 2, \\\"day\\\": 442, \\\"what\\\": 797, \\\"would\\\": 669, \\\"content\\\": 76, \\\"if\\\": 855, \\\"need\\\": 401, \\\"be\\\": 1865, \\\"creative\\\": 76, \\\"however\\\": 63, \\\"want\\\": 671, \\\"causing\\\": 10, \\\"less\\\": 255, \\\"then\\\": 338, \\\"splendid\\\": 13, \\\"self\\\": 120, \\\"step\\\": 32, \\\"away\\\": 233, \\\"them\\\": 689, \\\"bit\\\": 549, \\\"rude\\\": 64, \\\"writing\\\": 121, \\\"elderly\\\": 3, \\\"gentleman\\\": 1, \\\"ask\\\": 66, \\\"gifts\\\": 14, \\\"christmas\\\": 52, \\\"mild\\\": 7, \\\"greed\\\": 4, \\\"protected\\\": 9, \\\"safe\\\": 91, \\\"small\\\": 63, \\\"myself\\\": 844, \\\"season\\\": 28, \\\"words\\\": 98, \\\"plan\\\": 44, \\\"share\\\": 96, \\\"everyday\\\": 33, \\\"stories\\\": 34, \\\"traveling\\\": 8, \\\"adventures\\\": 2, \\\"inspirations\\\": 1, \\\"handmade\\\": 2, \\\"creations\\\": 4, \\\"hope\\\": 141, \\\"inspired\\\": 75, \\\"trees\\\": 13, \\\"got\\\": 289, \\\"two\\\": 154, \\\"festive\\\": 56, \\\"which\\\": 394, \\\"spurring\\\": 1, \\\"book\\\": 109, \\\"worn\\\": 9, \\\"once\\\": 132, \\\"its\\\": 569, \\\"own\\\": 219, \\\"concealer\\\": 1, \\\"brave\\\": 74, \\\"pale\\\": 5, \\\"perfect\\\": 93, \\\"discouraged\\\": 66, \\\"we\\\": 534, \\\"are\\\": 929, \\\"robbing\\\": 1, \\\"peter\\\": 8, \\\"pay\\\": 34, \\\"paul\\\": 5, \\\"cow\\\": 4, \\\"cant\\\": 314, \\\"afford\\\": 5, \\\"way\\\": 492, \\\"listless\\\": 48, \\\"new\\\": 201, \\\"things\\\": 485, \\\"different\\\": 66, \\\"lost\\\": 139, \\\"special\\\": 92, \\\"mind\\\": 105, \\\"don\\\": 433, \\\"t\\\": 966, \\\"worry\\\": 30, \\\"sane\\\": 2, \\\"wanted\\\": 131, \\\"felt\\\": 283, \\\"while\\\": 197, \\\"reading\\\": 89, \\\"how\\\": 798, \\\"many\\\": 262, \\\"said\\\": 183, \\\"sam\\\": 6, \\\"guarantee\\\": 2, \\\"used\\\": 95, \\\"paragraph\\\": 2, \\\"did\\\": 329, \\\"tell\\\": 158, \\\"sad\\\": 134, \\\"accepted\\\": 122, \\\"here\\\": 294, \\\"first\\\": 189, \\\"home\\\": 228, \\\"mine\\\": 58, \\\"boat\\\": 7, \\\"trip\\\": 37, \\\"denmark\\\": 1, \\\"stopped\\\": 28, \\\"cold\\\": 116, \\\"hot\\\": 82, \\\"dough\\\": 1, \\\"found\\\": 109, \\\"selfish\\\": 66, \\\"spoiled\\\": 2, \\\"stymied\\\": 1, \\\"wrote\\\": 30, \\\"unsure\\\": 72, \\\"might\\\": 149, \\\"somewhere\\\": 28, \\\"story\\\": 73, \\\"unintended\\\": 1, \\\"bag\\\": 17, \\\"qaf\\\": 1, \\\"look\\\": 223, \\\"cryin\\\": 1, \\\"jacynthe\\\": 1, \\\"lookin\\\": 1, \\\"good\\\": 407, \\\"feelin\\\": 5, \\\"gorgeous\\\": 63, \\\"rupaul\\\": 1, \\\"skins\\\": 2, \\\"scissor\\\": 2, \\\"sisters\\\": 8, \\\"valentine\\\": 1, \\\"sun\\\": 29, \\\"fed\\\": 5, \\\"kayle\\\": 1, \\\"daddy\\\": 5, \\\"gerling\\\": 1, \\\"unkind\\\": 11, \\\"u\\\": 27, \\\"basically\\\": 16, \\\"fake\\\": 54, \\\"realm\\\": 2, \\\"science\\\": 6, \\\"fiction\\\": 8, \\\"keep\\\": 164, \\\"pleasantly\\\": 10, \\\"surprised\\\": 70, \\\"his\\\": 372, \\\"supportiveness\\\": 1, \\\"ease\\\": 17, \\\"situations\\\": 25, \\\"mom\\\": 67, \\\"graceful\\\": 16, \\\"warm\\\": 32, \\\"loving\\\": 101, \\\"smile\\\": 43, \\\"rob\\\": 1, \\\"nurture\\\": 2, \\\"heal\\\": 12, \\\"they\\\": 711, \\\"talk\\\": 122, \\\"brother\\\": 20, \\\"law\\\": 12, \\\"extremely\\\": 89, \\\"popular\\\": 70, \\\"one\\\": 639, \\\"stiff\\\": 4, \\\"ate\\\": 20, \\\"could\\\": 484, \\\"gentle\\\": 55, \\\"tingle\\\": 4, \\\"throughout\\\": 27, \\\"almost\\\": 131, \\\"healing\\\": 11, \\\"place\\\": 155, \\\"cellular\\\": 1, \\\"level\\\": 34, \\\"pressured\\\": 66, \\\"young\\\": 50, \\\"beautiful\\\": 59, \\\"thin\\\": 12, \\\"depending\\\": 7, \\\"trend\\\": 2, \\\"having\\\": 255, \\\"girls\\\": 52, \\\"rejuvenated\\\": 4, \\\"butt\\\": 9, \\\"implants\\\": 1, \\\"several\\\": 32, \\\"week\\\": 194, \\\"tortured\\\": 78, \\\"hallucinations\\\": 1, \\\"moving\\\": 43, \\\"figures\\\": 3, \\\"sounds\\\": 17, \\\"vibrations\\\": 3, \\\"nearly\\\": 20, \\\"finished\\\": 36, \\\"detox\\\": 3, \\\"amazing\\\": 132, \\\"back\\\": 415, \\\"former\\\": 9, \\\"posts\\\": 24, \\\"asked\\\": 65, \\\"prayers\\\": 6, \\\"others\\\": 166, \\\"considered\\\": 10, \\\"there\\\": 549, \\\"may\\\": 153, \\\"out\\\": 862, \\\"deserve\\\": 22, \\\"their\\\": 387, \\\"answered\\\": 5, \\\"before\\\": 218, \\\"pain\\\": 137, \\\"parents\\\": 60, \\\"enraged\\\": 12, \\\"becomes\\\": 18, \\\"violent\\\": 61, \\\"roller\\\": 3, \\\"coaster\\\": 3, \\\"emotions\\\": 46, \\\"these\\\": 374, \\\"supposed\\\": 50, \\\"feelings\\\": 367, \\\"unpleasant\\\": 36, \\\"coming\\\": 98, \\\"suppose\\\": 43, \\\"truth\\\": 34, \\\"shared\\\": 17, \\\"havent\\\": 77, \\\"very\\\": 957, \\\"faithful\\\": 51, \\\"dwelled\\\": 1, \\\"doubt\\\": 28, \\\"uncertainty\\\": 6, \\\"faith\\\": 22, \\\"bought\\\": 22, \\\"clearly\\\": 12, \\\"makeup\\\": 13, \\\"miserable\\\": 83, \\\"c\\\": 14, \\\"proudest\\\": 1, \\\"mum\\\": 15, \\\"earth\\\": 23, \\\"figure\\\": 25, \\\"family\\\": 184, \\\"loves\\\": 11, \\\"us\\\": 151, \\\"matter\\\": 76, \\\"else\\\": 112, \\\"michelle\\\": 2, \\\"goes\\\": 39, \\\"ballistic\\\": 2, \\\"ovaries\\\": 1, \\\"aching\\\": 65, \\\"talking\\\": 70, \\\"didn\\\": 145, \\\"chris\\\": 7, \\\"mostly\\\": 30, \\\"took\\\": 60, \\\"pictures\\\": 27, \\\"unimportant\\\": 53, \\\"stuff\\\": 81, \\\"tired\\\": 115, \\\"ready\\\": 59, \\\"finding\\\": 27, \\\"given\\\": 48, \\\"unsuitable\\\": 1, \\\"images\\\": 14, \\\"blamed\\\": 22, \\\"result\\\": 19, \\\"sit\\\": 68, \\\"successfully\\\": 1, \\\"manage\\\": 16, \\\"stretch\\\": 4, \\\"mxm\\\": 1, \\\"canvas\\\": 8, \\\"achievement\\\": 5, \\\"itself\\\": 25, \\\"worthwhile\\\": 54, \\\"usage\\\": 2, \\\"money\\\": 69, \\\"use\\\": 114, \\\"future\\\": 82, \\\"briefs\\\": 1, \\\"nay\\\": 1, \\\"important\\\": 125, \\\"completely\\\": 120, \\\"honored\\\": 62, \\\"influence\\\": 5, \\\"talented\\\": 78, \\\"fully\\\": 29, \\\"alive\\\": 19, \\\"girl\\\": 102, \\\"woman\\\": 67, \\\"angered\\\": 13, \\\"firey\\\": 1, \\\"piece\\\": 35, \\\"garbage\\\": 4, \\\"list\\\": 46, \\\"leanne\\\": 1, \\\"thought\\\": 197, \\\"miss\\\": 76, \\\"drove\\\": 12, \\\"dannika\\\": 1, \\\"school\\\": 137, \\\"rushed\\\": 58, \\\"greeted\\\": 3, \\\"corner\\\": 11, \\\"hellip\\\": 10, \\\"furious\\\": 18, \\\"shooter\\\": 1, \\\"happy\\\": 271, \\\"excited\\\": 134, \\\"since\\\": 157, \\\"learned\\\": 45, \\\"shows\\\": 15, \\\"show\\\": 86, \\\"horses\\\": 6, \\\"trusting\\\": 45, \\\"relaxed\\\": 65, \\\"quiet\\\": 21, \\\"handled\\\": 7, \\\"frequently\\\": 6, \\\"only\\\": 358, \\\"start\\\": 165, \\\"december\\\": 5, \\\"done\\\": 130, \\\"smug\\\": 42, \\\"realize\\\": 52, \\\"everything\\\": 216, \\\"ok\\\": 98, \\\"worthless\\\": 52, \\\"during\\\": 90, \\\"those\\\": 279, \\\"struggling\\\": 23, \\\"lay\\\": 16, \\\"bed\\\": 80, \\\"dark\\\": 33, \\\"terrified\\\": 83, \\\"least\\\": 112, \\\"meet\\\": 44, \\\"airport\\\": 9, \\\"supportive\\\": 53, \\\"arms\\\": 38, \\\"today\\\": 355, \\\"mood\\\": 47, \\\"strange\\\": 151, \\\"entire\\\": 25, \\\"guess\\\": 129, \\\"mums\\\": 2, \\\"passed\\\": 32, \\\"after\\\": 330, \\\"involved\\\": 23, \\\"car\\\": 46, \\\"accident\\\": 12, \\\"bringing\\\": 11, \\\"present\\\": 25, \\\"form\\\": 16, \\\"five\\\": 29, \\\"exams\\\": 13, \\\"flying\\\": 11, \\\"colours\\\": 7, \\\"letting\\\": 24, \\\"animosity\\\": 1, \\\"towards\\\": 105, \\\"wronged\\\": 57, \\\"dogs\\\": 11, \\\"cannot\\\": 75, \\\"understand\\\": 117, \\\"decided\\\": 76, \\\"should\\\": 342, \\\"starting\\\": 104, \\\"wryly\\\": 1, \\\"banal\\\": 1, \\\"comedy\\\": 5, \\\"errors\\\": 1, \\\"turning\\\": 23, \\\"vital\\\": 44, \\\"bodies\\\": 9, \\\"hear\\\": 85, \\\"owners\\\": 2, \\\"victimized\\\": 16, \\\"associations\\\": 2, \\\"attorneys\\\": 1, \\\"manager\\\": 6, \\\"wont\\\": 79, \\\"cry\\\": 49, \\\"lily\\\": 3, \\\"going\\\": 511, \\\"opportunities\\\": 6, \\\"lasted\\\": 3, \\\"short\\\": 31, \\\"months\\\": 94, \\\"alba\\\": 1, \\\"fitting\\\": 7, \\\"again\\\": 336, \\\"ton\\\": 10, \\\"catching\\\": 9, \\\"see\\\": 354, \\\"word\\\": 44, \\\"helps\\\": 16, \\\"hard\\\": 126, \\\"works\\\": 26, \\\"obtain\\\": 4, \\\"high\\\": 52, \\\"technical\\\": 1, \\\"skill\\\": 6, \\\"wushu\\\": 2, \\\"ashamed\\\": 79, \\\"somehow\\\": 71, \\\"motivated\\\": 15, \\\"saw\\\": 46, \\\"kids\\\": 93, \\\"performances\\\": 5, \\\"whole\\\": 131, \\\"heartedly\\\": 3, \\\"despite\\\": 39, \\\"tiredness\\\": 6, \\\"getting\\\": 214, \\\"overwhelming\\\": 13, \\\"spritz\\\": 2, \\\"toner\\\": 1, \\\"calm\\\": 72, \\\"soothe\\\": 3, \\\"effort\\\": 32, \\\"required\\\": 3, \\\"better\\\": 230, \\\"themselves\\\": 34, \\\"situation\\\": 72, \\\"whether\\\": 62, \\\"member\\\": 8, \\\"college\\\": 34, \\\"friend\\\": 132, \\\"neighbor\\\": 1, \\\"down\\\": 281, \\\"street\\\": 17, \\\"even\\\": 597, \\\"complete\\\": 28, \\\"stranger\\\": 9, \\\"tree\\\": 20, \\\"soon\\\": 66, \\\"ve\\\": 114, \\\"goings\\\": 2, \\\"ons\\\": 2, \\\"coronation\\\": 1, \\\"ill\\\": 157, \\\"seriously\\\": 35, \\\"alright\\\": 8, \\\"class\\\": 101, \\\"combination\\\": 10, \\\"unsuccessful\\\": 13, \\\"stress\\\": 31, \\\"late\\\": 39, \\\"horrible\\\": 80, \\\"resulted\\\": 3, \\\"crying\\\": 33, \\\"grappling\\\": 2, \\\"rarely\\\": 14, \\\"advances\\\": 3, \\\"any\\\": 283, \\\"cause\\\": 60, \\\"stick\\\": 11, \\\"rule\\\": 9, \\\"posting\\\": 30, \\\"online\\\": 21, \\\"wouldnt\\\": 39, \\\"prepared\\\": 11, \\\"say\\\": 344, \\\"somebodys\\\": 1, \\\"face\\\": 114, \\\"useful\\\": 67, \\\"pains\\\": 9, \\\"imagine\\\": 40, \\\"becoming\\\": 19, \\\"passionate\\\": 122, \\\"group\\\": 41, \\\"idea\\\": 70, \\\"homesick\\\": 70, \\\"yet\\\": 152, \\\"dance\\\": 25, \\\"workout\\\": 18, \\\"fabulous\\\": 46, \\\"eyes\\\": 78, \\\"touch\\\": 43, \\\"assuredly\\\": 2, \\\"return\\\": 26, \\\"shall\\\": 14, \\\"vain\\\": 59, \\\"until\\\": 104, \\\"friday\\\": 19, \\\"awful\\\": 70, \\\"cramps\\\": 5, \\\"honoured\\\": 53, \\\"call\\\": 85, \\\"friends\\\": 217, \\\"brotherhood\\\": 2, \\\"begun\\\": 12, \\\"apprehensive\\\": 61, \\\"thick\\\": 6, \\\"black\\\": 28, \\\"rain\\\": 19, \\\"clouds\\\": 6, \\\"stormed\\\": 1, \\\"sky\\\": 17, \\\"above\\\": 23, \\\"town\\\": 16, \\\"stated\\\": 4, \\\"reason\\\": 101, \\\"fearful\\\": 53, \\\"unsafe\\\": 4, \\\"shaken\\\": 64, \\\"tsa\\\": 2, \\\"quite\\\": 253, \\\"pulled\\\": 12, \\\"off\\\": 189, \\\"croissants\\\": 2, \\\"lunch\\\": 12, \\\"groups\\\": 10, \\\"awkward\\\": 78, \\\"overcompensate\\\": 1, \\\"talkative\\\": 2, \\\"finally\\\": 88, \\\"companion\\\": 8, \\\"especially\\\": 121, \\\"lonely\\\": 96, \\\"disappoint\\\": 3, \\\"loved\\\": 130, \\\"blog\\\": 148, \\\"img\\\": 30, \\\"src\\\": 37, \\\"http\\\": 207, \\\"eager\\\": 54, \\\"fun\\\": 66, \\\"quilting\\\": 6, \\\"poem\\\": 7, \\\"doesn\\\": 39, \\\"pressure\\\": 35, \\\"uncomfortable\\\": 76, \\\"sense\\\": 109, \\\"understanding\\\": 24, \\\"land\\\": 8, \\\"raising\\\": 9, \\\"son\\\": 31, \\\"father\\\": 39, \\\"ancestral\\\": 2, \\\"shower\\\": 14, \\\"questioning\\\": 7, \\\"fantastic\\\": 51, \\\"confident\\\": 87, \\\"movement\\\": 8, \\\"effortlessly\\\": 1, \\\"energetic\\\": 58, \\\"bouncy\\\": 22, \\\"gym\\\": 17, \\\"run\\\": 77, \\\"outside\\\": 55, \\\"take\\\": 220, \\\"pram\\\": 1, \\\"long\\\": 173, \\\"walk\\\": 82, \\\"often\\\": 146, \\\"three\\\": 54, \\\"strong\\\": 100, \\\"burst\\\": 7, \\\"tears\\\": 36, \\\"other\\\": 356, \\\"devastating\\\": 4, \\\"release\\\": 11, \\\"thoughts\\\": 75, \\\"seemed\\\": 21, \\\"rich\\\": 68, \\\"through\\\": 276, \\\"space\\\": 36, \\\"dumping\\\": 2, \\\"pumpkin\\\": 2, \\\"spice\\\": 4, \\\"latte\\\": 1, \\\"last\\\": 227, \\\"thing\\\": 188, \\\"coffee\\\": 18, \\\"maybe\\\": 124, \\\"badly\\\": 23, \\\"shes\\\": 56, \\\"hyperchondria\\\": 1, \\\"exaggeration\\\": 1, \\\"habit\\\": 7, \\\"openly\\\": 4, \\\"questioned\\\": 4, \\\"clench\\\": 1, \\\"assured\\\": 62, \\\"grateful\\\": 49, \\\"perhaps\\\": 37, \\\"office\\\": 25, \\\"nice\\\": 64, \\\"hair\\\": 64, \\\"rebellious\\\": 51, \\\"celebrates\\\": 1, \\\"eid\\\": 2, \\\"wash\\\": 7, \\\"generous\\\": 102, \\\"sleep\\\": 107, \\\"deprived\\\": 48, \\\"sleeping\\\": 31, \\\"night\\\": 144, \\\"giving\\\": 62, \\\"right\\\": 367, \\\"bloging\\\": 1, \\\"sitting\\\": 62, \\\"amp\\\": 87, \\\"cat\\\": 18, \\\"lucky\\\": 74, \\\"woke\\\": 77, \\\"sick\\\": 64, \\\"dog\\\": 22, \\\"protect\\\": 11, \\\"against\\\": 58, \\\"witch\\\": 1, \\\"hunt\\\": 3, \\\"repressed\\\": 19, \\\"memory\\\": 16, \\\"therapy\\\": 11, \\\"disgusted\\\": 54, \\\"associated\\\": 2, \\\"race\\\": 39, \\\"nationality\\\": 1, \\\"laughed\\\": 5, \\\"bitterly\\\": 2, \\\"couldn\\\": 28, \\\"wished\\\": 6, \\\"knew\\\": 72, \\\"hated\\\": 114, \\\"forever\\\": 22, \\\"mellow\\\": 54, \\\"soft\\\": 18, \\\"easy\\\": 40, \\\"wear\\\": 61, \\\"beginning\\\": 40, \\\"told\\\": 98, \\\"indecisive\\\": 32, \\\"does\\\": 111, \\\"genre\\\": 6, \\\"disservice\\\": 3, \\\"resolved\\\": 55, \\\"artifically\\\": 1, \\\"brazil\\\": 2, \\\"bus\\\": 17, \\\"steep\\\": 2, \\\"mountain\\\": 10, \\\"hills\\\": 2, \\\"middle\\\": 27, \\\"big\\\": 78, \\\"storm\\\": 6, \\\"wondering\\\": 33, \\\"fall\\\": 37, \\\"whimper\\\": 1, \\\"unloved\\\": 42, \\\"uncared\\\": 1, \\\"certainly\\\": 29, \\\"whats\\\": 27, \\\"personal\\\": 38, \\\"curious\\\": 64, \\\"youd\\\": 10, \\\"watch\\\": 60, \\\"sorry\\\": 94, \\\"humor\\\": 6, \\\"foot\\\": 19, \\\"door\\\": 30, \\\"world\\\": 205, \\\"walking\\\": 36, \\\"trails\\\": 4, \\\"fells\\\": 1, \\\"mountains\\\": 2, \\\"whatever\\\": 52, \\\"comes\\\": 69, \\\"directly\\\": 6, \\\"jealous\\\": 66, \\\"insecure\\\": 67, \\\"trust\\\": 48, \\\"worthy\\\": 12, \\\"sweet\\\": 141, \\\"holiday\\\": 25, \\\"influenced\\\": 3, \\\"dash\\\": 2, \\\"happiness\\\": 28, \\\"emily\\\": 4, \\\"dickinson\\\": 1, \\\"example\\\": 12, \\\"dashes\\\": 1, \\\"instead\\\": 68, \\\"colons\\\": 2, \\\"semi\\\": 4, \\\"enhance\\\": 2, \\\"enjambment\\\": 1, \\\"sonnet\\\": 1, \\\"claim\\\": 4, \\\"redeem\\\": 2, \\\"leave\\\": 111, \\\"beating\\\": 12, \\\"head\\\": 87, \\\"wall\\\": 17, \\\"either\\\": 57, \\\"classes\\\": 15, \\\"intimidated\\\": 59, \\\"concept\\\": 4, \\\"lit\\\": 7, \\\"groggy\\\": 64, \\\"routine\\\": 16, \\\"view\\\": 24, \\\"isnt\\\": 49, \\\"thats\\\": 101, \\\"fine\\\": 84, \\\"hold\\\": 45, \\\"shocked\\\": 55, \\\"awe\\\": 4, \\\"wonder\\\": 65, \\\"rumour\\\": 1, \\\"st\\\": 9, \\\"exam\\\": 14, \\\"results\\\": 28, \\\"fear\\\": 45, \\\"failures\\\": 2, \\\"valued\\\": 66, \\\"appreciated\\\": 19, \\\"arent\\\": 24, \\\"anywhere\\\": 18, \\\"nature\\\": 18, \\\"relationship\\\": 60, \\\"changes\\\": 24, \\\"distracted\\\": 59, \\\"regularly\\\": 8, \\\"relaxing\\\": 5, \\\"music\\\": 64, \\\"invigorated\\\": 47, \\\"afterward\\\": 6, \\\"tend\\\": 26, \\\"practice\\\": 24, \\\"shut\\\": 18, \\\"w\\\": 11, \\\"youtube\\\": 5, \\\"influences\\\": 2, \\\"trends\\\": 3, \\\"specifically\\\": 8, \\\"tango\\\": 1, \\\"shy\\\": 64, \\\"maks\\\": 1, \\\"opposite\\\": 9, \\\"far\\\": 98, \\\"enough\\\": 243, \\\"pics\\\": 10, \\\"lol\\\": 24, \\\"weird\\\": 143, \\\"slept\\\": 9, \\\"hers\\\": 3, \\\"okay\\\": 24, \\\"thinking\\\": 127, \\\"earlier\\\": 24, \\\"heres\\\": 6, \\\"cooped\\\": 5, \\\"restless\\\": 52, \\\"needy\\\": 51, \\\"weight\\\": 51, \\\"fit\\\": 32, \\\"tiny\\\": 16, \\\"unable\\\": 21, \\\"presence\\\": 34, \\\"fan\\\": 16, \\\"current\\\": 22, \\\"president\\\": 5, \\\"conservative\\\": 6, \\\"unwelcome\\\": 64, \\\"enclose\\\": 1, \\\"verses\\\": 2, \\\"weigh\\\": 2, \\\"odd\\\": 16, \\\"begin\\\": 40, \\\"complacent\\\": 31, \\\"vulnerable\\\": 72, \\\"parenting\\\": 7, \\\"stay\\\": 66, \\\"same\\\": 163, \\\"simply\\\": 62, \\\"contented\\\": 43, \\\"cut\\\": 32, \\\"everyone\\\": 126, \\\"comfort\\\": 25, \\\"solitude\\\": 1, \\\"meditation\\\": 4, \\\"working\\\": 94, \\\"projects\\\": 23, \\\"bird\\\": 10, \\\"air\\\": 38, \\\"carefree\\\": 51, \\\"manner\\\": 10, \\\"revise\\\": 1, \\\"replies\\\": 3, \\\"reply\\\": 7, \\\"appropriate\\\": 3, \\\"receive\\\": 15, \\\"offended\\\": 67, \\\"died\\\": 20, \\\"irrevocably\\\": 1, \\\"gone\\\": 55, \\\"alex\\\": 4, \\\"matt\\\": 4, \\\"regretful\\\": 52, \\\"visit\\\": 22, \\\"educating\\\": 3, \\\"families\\\": 16, \\\"supporting\\\": 104, \\\"educationg\\\": 1, \\\"mamas\\\": 2, \\\"papas\\\": 1, \\\"key\\\": 15, \\\"hostile\\\": 30, \\\"toward\\\": 45, \\\"hate\\\": 141, \\\"boring\\\": 55, \\\"sewing\\\": 7, \\\"makes\\\": 268, \\\"nothing\\\": 152, \\\"fabric\\\": 8, \\\"liked\\\": 83, \\\"original\\\": 8, \\\"fragrance\\\": 4, \\\"freshen\\\": 1, \\\"lightly\\\": 8, \\\"scent\\\": 12, \\\"underwear\\\": 1, \\\"drawer\\\": 2, \\\"gorgeously\\\": 2, \\\"glamorous\\\": 35, \\\"girly\\\": 3, \\\"apart\\\": 16, \\\"push\\\": 26, \\\"succeed\\\": 8, \\\"successful\\\": 78, \\\"wounding\\\": 1, \\\"process\\\": 27, \\\"underway\\\": 2, \\\"sometimes\\\": 212, \\\"added\\\": 17, \\\"antagonism\\\": 1, \\\"misunderstanding\\\": 2, \\\"reluctant\\\": 63, \\\"wholeheartedly\\\": 1, \\\"traditional\\\": 5, \\\"armistice\\\": 1, \\\"remembrances\\\": 1, \\\"unfair\\\": 6, \\\"reaction\\\": 17, \\\"ways\\\": 68, \\\"come\\\": 213, \\\"blessed\\\": 130, \\\"abused\\\": 40, \\\"maligned\\\": 1, \\\"nervous\\\": 101, \\\"anticipating\\\": 4, \\\"danger\\\": 6, \\\"typing\\\": 13, \\\"gosman\\\": 1, \\\"touristy\\\": 1, \\\"montauk\\\": 1, \\\"area\\\": 29, \\\"infrequent\\\": 1, \\\"visitors\\\": 2, \\\"harbor\\\": 2, \\\"cawing\\\": 1, \\\"seagulls\\\": 1, \\\"lapping\\\": 2, \\\"water\\\": 38, \\\"wood\\\": 6, \\\"pilings\\\": 1, \\\"breeze\\\": 9, \\\"admit\\\": 79, \\\"hilarious\\\": 3, \\\"e\\\": 17, \\\"cards\\\": 15, \\\"exactly\\\": 48, \\\"moment\\\": 144, \\\"hy\\\": 1, \\\"dull\\\": 70, \\\"inarticulate\\\": 1, \\\"normal\\\": 44, \\\"kick\\\": 17, \\\"gear\\\": 8, \\\"irritable\\\": 80, \\\"motivation\\\": 11, \\\"innocent\\\": 58, \\\"illustrating\\\": 1, \\\"satisfaction\\\": 7, \\\"contributing\\\": 5, \\\"looter\\\": 1, \\\"driven\\\": 9, \\\"consumerism\\\": 2, \\\"corpse\\\": 2, \\\"america\\\": 13, \\\"revered\\\": 2, \\\"younger\\\": 14, \\\"resentful\\\": 63, \\\"spend\\\": 51, \\\"vacation\\\": 17, \\\"obligations\\\": 4, \\\"headaches\\\": 7, \\\"emotional\\\": 94, \\\"blackmailed\\\": 1, \\\"places\\\": 17, \\\"worked\\\": 39, \\\"try\\\": 176, \\\"disheartened\\\": 56, \\\"bitchy\\\": 51, \\\"upon\\\": 40, \\\"retrospect\\\": 4, \\\"wouldn\\\": 15, \\\"shake\\\": 25, \\\"second\\\": 55, \\\"terrible\\\": 73, \\\"making\\\": 175, \\\"definitive\\\": 2, \\\"decisions\\\": 17, \\\"certain\\\": 55, \\\"truths\\\": 5, \\\"eggs\\\": 4, \\\"benedict\\\": 2, \\\"ll\\\": 59, \\\"equally\\\": 18, \\\"delicious\\\": 52, \\\"summery\\\": 1, \\\"elements\\\": 2, \\\"favorite\\\": 25, \\\"beach\\\": 12, \\\"bummin\\\": 1, \\\"smiled\\\": 9, \\\"continue\\\": 50, \\\"define\\\": 3, \\\"discover\\\": 6, \\\"amsterdam\\\": 4, \\\"whenever\\\": 52, \\\"pang\\\": 4, \\\"blank\\\": 58, \\\"sickness\\\": 6, \\\"line\\\": 35, \\\"missing\\\": 34, \\\"cultural\\\": 2, \\\"mindset\\\": 6, \\\"american\\\": 14, \\\"city\\\": 27, \\\"arcade\\\": 2, \\\"simple\\\": 30, \\\"purpose\\\": 18, \\\"absolutely\\\": 70, \\\"comfortable\\\": 94, \\\"physically\\\": 32, \\\"emotionally\\\": 32, \\\"practically\\\": 4, \\\"sympathetic\\\": 63, \\\"hopped\\\": 3, \\\"tube\\\": 4, \\\"ride\\\": 18, \\\"eye\\\": 21, \\\"london\\\": 14, \\\"another\\\": 130, \\\"ignored\\\": 58, \\\"monitoring\\\": 1, \\\"across\\\": 36, \\\"blogs\\\": 19, \\\"please\\\": 34, \\\"stop\\\": 125, \\\"cancer\\\": 9, \\\"theres\\\": 58, \\\"chance\\\": 41, \\\"joy\\\": 54, \\\"dreams\\\": 25, \\\"true\\\": 50, \\\"cranky\\\": 62, \\\"puzzling\\\": 1, \\\"particular\\\": 20, \\\"administrator\\\": 1, \\\"singled\\\": 1, \\\"praise\\\": 8, \\\"ability\\\": 26, \\\"students\\\": 44, \\\"ssr\\\": 1, \\\"productive\\\": 59, \\\"tried\\\": 55, \\\"fill\\\": 19, \\\"befriending\\\": 2, \\\"using\\\": 43, \\\"care\\\": 107, \\\"needed\\\": 69, \\\"loser\\\": 6, \\\"cramp\\\": 3, \\\"peace\\\": 40, \\\"within\\\": 45, \\\"external\\\": 1, \\\"takes\\\": 21, \\\"positive\\\": 88, \\\"break\\\": 44, \\\"exhausted\\\": 88, \\\"guilty\\\": 93, \\\"hung\\\": 3, \\\"baby\\\": 69, \\\"neglecting\\\": 6, \\\"beloved\\\": 80, \\\"edge\\\": 18, \\\"precipice\\\": 2, \\\"staring\\\": 6, \\\"ahead\\\": 28, \\\"totally\\\": 93, \\\"front\\\": 55, \\\"uni\\\": 4, \\\"free\\\": 118, \\\"advocates\\\": 1, \\\"live\\\": 102, \\\"die\\\": 28, \\\"lobbying\\\": 1, \\\"politicians\\\": 3, \\\"sympathic\\\": 1, \\\"views\\\": 13, \\\"paying\\\": 10, \\\"attention\\\": 39, \\\"third\\\": 12, \\\"block\\\": 8, \\\"tingly\\\": 2, \\\"knowing\\\": 75, \\\"hours\\\": 82, \\\"examination\\\": 3, \\\"hesitant\\\": 52, \\\"suggestions\\\": 7, \\\"outcome\\\": 11, \\\"sincere\\\": 61, \\\"terribly\\\": 28, \\\"fond\\\": 45, \\\"majority\\\": 8, \\\"precise\\\": 3, \\\"gaining\\\": 4, \\\"control\\\": 76, \\\"damaged\\\": 54, \\\"goods\\\": 9, \\\"aspects\\\": 9, \\\"security\\\": 8, \\\"bombed\\\": 1, \\\"interview\\\": 5, \\\"freaking\\\": 15, \\\"tastic\\\": 2, \\\"taken\\\": 48, \\\"build\\\": 14, \\\"inventory\\\": 1, \\\"sauces\\\": 1, \\\"oils\\\": 3, \\\"spices\\\": 1, \\\"non\\\": 21, \\\"perishables\\\": 1, \\\"buy\\\": 49, \\\"single\\\": 49, \\\"item\\\": 6, \\\"recipe\\\": 12, \\\"advise\\\": 2, \\\"dads\\\": 6, \\\"whose\\\": 11, \\\"children\\\": 86, \\\"teenagers\\\": 6, \\\"cool\\\": 88, \\\"pull\\\": 25, \\\"kid\\\": 26, \\\"pick\\\": 31, \\\"smelly\\\": 1, \\\"jalopy\\\": 1, \\\"plants\\\": 3, \\\"windows\\\": 5, \\\"materials\\\": 3, \\\"kits\\\": 1, \\\"site\\\": 16, \\\"beautifully\\\": 2, \\\"curated\\\": 1, \\\"bloods\\\": 1, \\\"proved\\\": 4, \\\"lethargic\\\": 72, \\\"rubbish\\\": 5, \\\"iron\\\": 3, \\\"prescribed\\\": 3, \\\"tablets\\\": 4, \\\"dangerous\\\": 54, \\\"compassionate\\\": 27, \\\"punished\\\": 63, \\\"doesnt\\\": 77, \\\"capture\\\": 7, \\\"beauty\\\": 23, \\\"lovely\\\": 77, \\\"polish\\\": 3, \\\"main\\\": 18, \\\"roots\\\": 5, \\\"secure\\\": 11, \\\"financially\\\": 7, \\\"socially\\\": 16, \\\"bite\\\": 5, \\\"bullet\\\": 2, \\\"supported\\\": 10, \\\"obnoxiously\\\": 1, \\\"immature\\\": 6, \\\"sounding\\\": 4, \\\"verbal\\\": 1, \\\"tics\\\": 1, \\\"voice\\\": 35, \\\"nasal\\\": 2, \\\"sharpest\\\": 1, \\\"tool\\\": 11, \\\"shed\\\": 11, \\\"nightmare\\\": 3, \\\"disturbed\\\": 55, \\\"case\\\": 31, \\\"customers\\\": 10, \\\"sufferers\\\": 2, \\\"battle\\\": 9, \\\"exceptionally\\\": 7, \\\"tomorrow\\\": 35, \\\"monday\\\": 17, \\\"timetable\\\": 2, \\\"wheeeeee\\\": 1, \\\"looking\\\": 134, \\\"forward\\\": 42, \\\"beaten\\\": 62, \\\"disappointment\\\": 7, \\\"husband\\\": 58, \\\"crappy\\\": 55, \\\"convinced\\\": 66, \\\"pattern\\\": 9, \\\"wearing\\\": 37, \\\"dress\\\": 23, \\\"slutty\\\": 9, \\\"antique\\\": 1, \\\"underwears\\\": 1, \\\"obviously\\\": 18, \\\"edgy\\\": 3, \\\"perverse\\\": 7, \\\"pride\\\": 18, \\\"managed\\\": 35, \\\"where\\\": 261, \\\"ordered\\\": 8, \\\"reach\\\": 28, \\\"tempting\\\": 2, \\\"human\\\": 37, \\\"flesh\\\": 3, \\\"close\\\": 69, \\\"impatient\\\": 50, \\\"easily\\\": 31, \\\"annoyed\\\": 70, \\\"outraged\\\": 21, \\\"blatant\\\": 1, \\\"defiance\\\": 2, \\\"seems\\\": 74, \\\"olivias\\\": 1, \\\"prominent\\\": 2, \\\"characteristic\\\": 1, \\\"positively\\\": 4, \\\"official\\\": 5, \\\"mainly\\\": 5, \\\"text\\\": 15, \\\"clever\\\": 56, \\\"written\\\": 29, \\\"rather\\\": 176, \\\"spoken\\\": 5, \\\"seriouly\\\": 1, \\\"respected\\\": 64, \\\"privacy\\\": 3, \\\"devotee\\\": 2, \\\"relieved\\\": 53, \\\"title\\\": 31, \\\"deen\\\": 1, \\\"bandhu\\\": 1, \\\"afraid\\\": 114, \\\"uplifter\\\": 1, \\\"devotees\\\": 2, \\\"consider\\\": 28, \\\"hence\\\": 10, \\\"unworthy\\\": 12, \\\"benefit\\\": 9, \\\"aspect\\\": 8, \\\"personality\\\": 15, \\\"personalities\\\": 2, \\\"warming\\\": 2, \\\"excelent\\\": 1, \\\"keen\\\": 35, \\\"video\\\": 21, \\\"games\\\": 19, \\\"anymore\\\": 74, \\\"anime\\\": 6, \\\"movies\\\": 20, \\\"master\\\": 11, \\\"r\\\": 12, \\\"wanting\\\": 61, \\\"enjoy\\\": 77, \\\"attentions\\\": 1, \\\"won\\\": 37, \\\"desire\\\": 40, \\\"affections\\\": 1, \\\"savings\\\": 2, \\\"eaten\\\": 9, \\\"quickly\\\": 37, \\\"costs\\\": 1, \\\"burden\\\": 17, \\\"boyfriend\\\": 30, \\\"weve\\\": 17, \\\"end\\\": 149, \\\"brighter\\\": 7, \\\"maxs\\\": 2, \\\"isolated\\\": 64, \\\"crowd\\\": 9, \\\"anti\\\": 7, \\\"social\\\": 31, \\\"turn\\\": 57, \\\"mother\\\": 75, \\\"continuously\\\": 2, \\\"suicidalness\\\": 1, \\\"loyal\\\": 48, \\\"style\\\": 41, \\\"homeless\\\": 2, \\\"waste\\\": 8, \\\"agitated\\\": 114, \\\"dose\\\": 5, \\\"shift\\\": 11, \\\"thief\\\": 3, \\\"nov\\\": 3, \\\"exit\\\": 2, \\\"store\\\": 15, \\\"judged\\\": 8, \\\"ridiculed\\\": 1, \\\"intelligent\\\": 46, \\\"insulted\\\": 62, \\\"light\\\": 37, \\\"yellow\\\": 4, \\\"brick\\\": 1, \\\"road\\\": 19, \\\"shining\\\": 3, \\\"actually\\\": 209, \\\"sorrowful\\\": 6, \\\"women\\\": 62, \\\"boots\\\": 7, \\\"envious\\\": 41, \\\"curse\\\": 4, \\\"together\\\": 78, \\\"apologize\\\": 6, \\\"bits\\\": 7, \\\"youre\\\": 61, \\\"naomi\\\": 1, \\\"klein\\\": 1, \\\"senses\\\": 2, \\\"unconsciousness\\\": 1, \\\"came\\\": 94, \\\"suspect\\\": 10, \\\"private\\\": 8, \\\"faux\\\": 2, \\\"hawk\\\": 1, \\\"must\\\": 114, \\\"looked\\\": 32, \\\"dykey\\\": 1, \\\"re\\\": 95, \\\"cast\\\": 12, \\\"caveman\\\": 1, \\\"part\\\": 150, \\\"complimented\\\": 3, \\\"plus\\\": 16, \\\"diverse\\\": 4, \\\"price\\\": 15, \\\"tags\\\": 2, \\\"funds\\\": 4, \\\"plot\\\": 13, \\\"lighted\\\": 2, \\\"relatively\\\": 8, \\\"economically\\\": 1, \\\"empty\\\": 71, \\\"href\\\": 176, \\\"provokingbeauty\\\": 1, \\\"font\\\": 9, \\\"friendly\\\": 57, \\\"hand\\\": 62, \\\"beads\\\": 1, \\\"consciously\\\": 5, \\\"breathing\\\": 14, \\\"accomplish\\\": 5, \\\"afternoon\\\": 23, \\\"compare\\\": 11, \\\"rotten\\\": 54, \\\"checking\\\": 9, \\\"hemorrhoids\\\": 1, \\\"shoes\\\": 21, \\\"glamourous\\\": 4, \\\"pair\\\": 11, \\\"designer\\\": 4, \\\"box\\\": 13, \\\"trimmings\\\": 2, \\\"warmly\\\": 2, \\\"hugging\\\": 1, \\\"became\\\": 17, \\\"dismayed\\\": 14, \\\"studied\\\": 2, \\\"outfits\\\": 5, \\\"wax\\\": 3, \\\"draw\\\": 11, \\\"unibrow\\\": 1, \\\"rid\\\": 10, \\\"spare\\\": 4, \\\"hairs\\\": 1, \\\"creeping\\\": 1, \\\"eyelid\\\": 1, \\\"width\\\": 5, \\\"li\\\": 2, \\\"border\\\": 2, \\\"px\\\": 6, \\\"margin\\\": 2, \\\"recall\\\": 11, \\\"longing\\\": 56, \\\"watched\\\": 21, \\\"olympic\\\": 3, \\\"runners\\\": 4, \\\"bodypump\\\": 1, \\\"dvd\\\": 6, \\\"gather\\\": 4, \\\"coaching\\\": 3, \\\"tips\\\": 7, \\\"compulsory\\\": 1, \\\"cues\\\": 1, \\\"limited\\\": 6, \\\"phone\\\": 42, \\\"arrangment\\\": 1, \\\"bring\\\": 38, \\\"pass\\\": 23, \\\"pea\\\": 1, \\\"receiving\\\": 13, \\\"attack\\\": 8, \\\"document\\\": 4, \\\"familiar\\\": 15, \\\"batch\\\": 2, \\\"files\\\": 3, \\\"thankful\\\": 104, \\\"blessings\\\": 14, \\\"hoping\\\": 24, \\\"weatherman\\\": 1, \\\"forecast\\\": 1, \\\"venture\\\": 7, \\\"microcosm\\\": 1, \\\"missed\\\": 82, \\\"party\\\": 37, \\\"learnt\\\": 11, \\\"instincts\\\": 3, \\\"blossoming\\\": 1, \\\"nemo\\\": 1, \\\"happen\\\": 64, \\\"outfit\\\": 14, \\\"heels\\\": 5, \\\"session\\\": 11, \\\"gave\\\": 33, \\\"tools\\\": 8, \\\"move\\\": 71, \\\"loneliness\\\": 15, \\\"newtown\\\": 2, \\\"babies\\\": 15, \\\"disappointed\\\": 75, \\\"paining\\\": 1, \\\"heart\\\": 151, \\\"lord\\\": 25, \\\"betrayed\\\": 25, \\\"lose\\\": 42, \\\"loyalty\\\": 4, \\\"frantic\\\": 38, \\\"responsibilities\\\": 10, \\\"teacher\\\": 18, \\\"gift\\\": 26, \\\"honor\\\": 5, \\\"tranquil\\\": 10, \\\"lyrics\\\": 13, \\\"steve\\\": 7, \\\"broke\\\": 53, \\\"beared\\\": 1, \\\"witness\\\": 6, \\\"incredibly\\\": 57, \\\"bouncer\\\": 1, \\\"emo\\\": 14, \\\"smoker\\\": 1, \\\"quit\\\": 10, \\\"weeks\\\": 76, \\\"ago\\\": 74, \\\"believe\\\": 105, \\\"cigarettes\\\": 4, \\\"mailbox\\\": 1, \\\"mailman\\\": 2, \\\"grocery\\\": 6, \\\"clerk\\\": 2, \\\"risk\\\": 6, \\\"total\\\": 15, \\\"willingness\\\": 2, \\\"sensations\\\": 5, \\\"emerge\\\": 3, \\\"insecurity\\\": 1, \\\"pictured\\\": 4, \\\"crave\\\": 4, \\\"submission\\\": 2, \\\"submissive\\\": 40, \\\"tender\\\": 54, \\\"sort\\\": 96, \\\"hindrance\\\": 1, \\\"keeping\\\": 32, \\\"sensitive\\\": 19, \\\"spelled\\\": 1, \\\"round\\\": 12, \\\"quarter\\\": 4, \\\"snow\\\": 8, \\\"accumulate\\\": 1, \\\"conifer\\\": 1, \\\"shoveling\\\": 1, \\\"shirt\\\": 8, \\\"sleeves\\\": 2, \\\"vigorous\\\": 5, \\\"honkerblonked\\\": 1, \\\"living\\\": 81, \\\"dream\\\": 41, \\\"gotten\\\": 32, \\\"taste\\\": 22, \\\"play\\\": 45, \\\"squeal\\\": 2, \\\"glee\\\": 2, \\\"mud\\\": 4, \\\"squishing\\\": 2, \\\"between\\\": 69, \\\"toes\\\": 12, \\\"outdoors\\\": 3, \\\"humorous\\\": 7, \\\"callers\\\": 1, \\\"busy\\\": 31, \\\"stuffs\\\": 2, \\\"threads\\\": 2, \\\"privileged\\\": 47, \\\"nauseated\\\": 2, \\\"thrilled\\\": 54, \\\"pitiful\\\": 2, \\\"wailing\\\": 2, \\\"cries\\\": 3, \\\"salty\\\": 1, \\\"anger\\\": 37, \\\"hurt\\\": 129, \\\"saturating\\\": 1, \\\"folks\\\": 23, \\\"virginia\\\": 5, \\\"florida\\\": 2, \\\"handful\\\": 5, \\\"swing\\\": 3, \\\"states\\\": 10, \\\"agree\\\": 15, \\\"constant\\\": 17, \\\"barrage\\\": 3, \\\"putting\\\": 44, \\\"death\\\": 35, \\\"row\\\": 5, \\\"wasn\\\": 51, \\\"smart\\\": 58, \\\"waking\\\": 14, \\\"devoted\\\": 26, \\\"lessons\\\": 17, \\\"learning\\\": 46, \\\"sadness\\\": 31, \\\"distinctly\\\": 4, \\\"called\\\": 50, \\\"clermont\\\": 1, \\\"focus\\\": 40, \\\"ones\\\": 51, \\\"seem\\\": 74, \\\"naughty\\\": 50, \\\"including\\\": 9, \\\"memories\\\": 26, \\\"cherish\\\": 4, \\\"figured\\\": 7, \\\"sharing\\\": 30, \\\"instructables\\\": 1, \\\"weekend\\\": 58, \\\"continued\\\": 19, \\\"along\\\": 43, \\\"lines\\\": 7, \\\"probably\\\": 97, \\\"dishes\\\": 6, \\\"wed\\\": 6, \\\"fight\\\": 24, \\\"finland\\\": 4, \\\"landed\\\": 4, \\\"paris\\\": 6, \\\"grade\\\": 11, \\\"student\\\": 14, \\\"janne\\\": 1, \\\"suominen\\\": 1, \\\"moments\\\": 45, \\\"scared\\\": 89, \\\"terrific\\\": 46, \\\"surgery\\\": 11, \\\"honestly\\\": 57, \\\"stunned\\\": 22, \\\"caring\\\": 74, \\\"attract\\\": 2, \\\"nothings\\\": 4, \\\"buti\\\": 1, \\\"decide\\\": 33, \\\"staying\\\": 21, \\\"worse\\\": 35, \\\"cried\\\": 13, \\\"thanking\\\": 1, \\\"yardage\\\": 1, \\\"art\\\": 40, \\\"gallery\\\": 3, \\\"losing\\\": 29, \\\"adapt\\\": 2, \\\"thinks\\\": 14, \\\"whom\\\": 28, \\\"abdomen\\\": 4, \\\"welcomed\\\": 53, \\\"tight\\\": 8, \\\"knit\\\": 4, \\\"doubtful\\\": 38, \\\"smaller\\\": 8, \\\"legos\\\": 1, \\\"motor\\\": 3, \\\"delays\\\": 1, \\\"exercise\\\": 26, \\\"meantime\\\": 3, \\\"fulfilling\\\": 4, \\\"misplaced\\\": 2, \\\"pity\\\": 12, \\\"amazed\\\": 76, \\\"yes\\\": 39, \\\"minutes\\\": 45, \\\"known\\\": 37, \\\"skip\\\": 6, \\\"lazy\\\": 28, \\\"utterly\\\": 35, \\\"devoid\\\": 2, \\\"comment\\\": 24, \\\"add\\\": 35, \\\"pileon\\\": 1, \\\"clear\\\": 23, \\\"haven\\\": 21, \\\"experiences\\\": 20, \\\"nor\\\": 31, \\\"interested\\\": 17, \\\"applying\\\": 5, \\\"communion\\\": 1, \\\"tremendous\\\": 2, \\\"importance\\\": 11, \\\"personally\\\": 31, \\\"theologically\\\": 1, \\\"depressed\\\": 98, \\\"trapped\\\": 4, \\\"near\\\": 28, \\\"cities\\\": 2, \\\"brig\\\": 1, \\\"both\\\": 68, \\\"building\\\": 14, \\\"strengthening\\\": 2, \\\"relationships\\\": 23, \\\"christianity\\\": 2, \\\"bike\\\": 19, \\\"rest\\\": 70, \\\"temples\\\": 2, \\\"toni\\\": 1, \\\"ight\\\": 1, \\\"excesses\\\": 2, \\\"merican\\\": 1, \\\"seldom\\\": 5, \\\"witnessed\\\": 2, \\\"er\\\": 4, \\\"hah\\\": 7, \\\"happpy\\\": 1, \\\"field\\\": 12, \\\"academics\\\": 1, \\\"athletics\\\": 1, \\\"anxious\\\": 107, \\\"job\\\": 96, \\\"jobs\\\": 10, \\\"require\\\": 5, \\\"rules\\\": 6, \\\"pop\\\": 18, \\\"chair\\\": 11, \\\"theyd\\\": 7, \\\"navigating\\\": 1, \\\"punching\\\": 1, \\\"headed\\\": 14, \\\"onto\\\": 28, \\\"trail\\\": 7, \\\"woods\\\": 3, \\\"normally\\\": 20, \\\"size\\\": 16, \\\"perspective\\\": 15, \\\"sake\\\": 14, \\\"huckleberry\\\": 2, \\\"finn\\\": 1, \\\"censored\\\": 1, \\\"likes\\\": 10, \\\"kamiki\\\": 1, \\\"kun\\\": 1, \\\"laughs\\\": 3, \\\"nozomi\\\": 1, \\\"knot\\\": 3, \\\"stomach\\\": 44, \\\"fool\\\": 7, \\\"nonchan\\\": 1, \\\"choice\\\": 29, \\\"recognizing\\\": 3, \\\"kicks\\\": 7, \\\"choose\\\": 27, \\\"persistence\\\": 1, \\\"allowing\\\": 15, \\\"celebrated\\\": 4, \\\"wait\\\": 35, \\\"till\\\": 16, \\\"spirit\\\": 41, \\\"guide\\\": 5, \\\"observant\\\": 1, \\\"cheerleader\\\": 1, \\\"depressing\\\": 2, \\\"grey\\\": 8, \\\"unrewarding\\\": 1, \\\"decision\\\": 35, \\\"sweaty\\\": 4, \\\"episodes\\\": 5, \\\"falling\\\": 25, \\\"wonderful\\\": 99, \\\"beaubronz\\\": 1, \\\"tanning\\\": 1, \\\"brand\\\": 12, \\\"fits\\\": 4, \\\"latest\\\": 7, \\\"mantra\\\": 3, \\\"stolen\\\": 4, \\\"boudoir\\\": 1, \\\"lashes\\\": 9, \\\"asma\\\": 1, \\\"docrat\\\": 1, \\\"watching\\\": 58, \\\"romcoms\\\": 1, \\\"entered\\\": 12, \\\"morris\\\": 1, \\\"changed\\\": 26, \\\"contemplating\\\": 3, \\\"recent\\\": 10, \\\"amongst\\\": 6, \\\"belief\\\": 6, \\\"under\\\": 51, \\\"siege\\\": 1, \\\"disadvantaged\\\": 7, \\\"regard\\\": 5, \\\"heartless\\\": 19, \\\"chemo\\\": 8, \\\"toxins\\\": 2, \\\"washing\\\": 6, \\\"cell\\\": 3, \\\"cringe\\\": 7, \\\"hosted\\\": 1, \\\"series\\\": 30, \\\"threatened\\\": 54, \\\"allthingsbucks\\\": 1, \\\"brought\\\": 28, \\\"lump\\\": 3, \\\"throat\\\": 13, \\\"upset\\\": 56, \\\"shouldnt\\\": 28, \\\"lame\\\": 50, \\\"determined\\\": 66, \\\"nomming\\\": 1, \\\"artists\\\": 7, \\\"display\\\": 6, \\\"public\\\": 23, \\\"lively\\\": 27, \\\"dazed\\\": 35, \\\"twitter\\\": 13, \\\"hurting\\\": 12, \\\"assaulted\\\": 23, \\\"wrap\\\": 4, \\\"thyroid\\\": 4, \\\"dramatic\\\": 6, \\\"whiny\\\": 5, \\\"blood\\\": 22, \\\"test\\\": 19, \\\"yesterday\\\": 58, \\\"doctors\\\": 7, \\\"needle\\\": 4, \\\"inside\\\": 101, \\\"spent\\\": 80, \\\"dizzy\\\": 7, \\\"meat\\\": 11, \\\"eating\\\": 49, \\\"nineteen\\\": 1, \\\"female\\\": 7, \\\"worried\\\": 41, \\\"cubicle\\\": 3, \\\"unless\\\": 20, \\\"fairly\\\": 34, \\\"clean\\\": 24, \\\"slate\\\": 2, \\\"unilaterally\\\": 1, \\\"forgiving\\\": 3, \\\"intentionally\\\": 3, \\\"carelessness\\\": 1, \\\"thereby\\\": 5, \\\"forget\\\": 33, \\\"perceived\\\": 2, \\\"insults\\\": 2, \\\"abuses\\\": 1, \\\"teach\\\": 12, \\\"harder\\\": 23, \\\"bury\\\": 2, \\\"holy\\\": 9, \\\"gooooood\\\": 1, \\\"massage\\\": 4, \\\"reassuring\\\": 1, \\\"reached\\\": 11, \\\"career\\\": 28, \\\"highly\\\": 16, \\\"conversations\\\": 14, \\\"lots\\\": 30, \\\"bad\\\": 180, \\\"gigantic\\\": 3, \\\"slow\\\": 12, \\\"clumsy\\\": 1, \\\"google\\\": 15, \\\"seo\\\": 1, \\\"d\\\": 50, \\\"wink\\\": 1, \\\"next\\\": 121, \\\"mistake\\\": 11, \\\"novel\\\": 15, \\\"position\\\": 19, \\\"uncertain\\\": 68, \\\"stock\\\": 4, \\\"market\\\": 11, \\\"rally\\\": 3, \\\"judging\\\": 2, \\\"definitely\\\": 54, \\\"super\\\": 71, \\\"closer\\\": 12, \\\"due\\\": 37, \\\"date\\\": 22, \\\"page\\\": 14, \\\"irresponcible\\\": 1, \\\"favourites\\\": 1, \\\"uk\\\": 11, \\\"limit\\\": 5, \\\"happier\\\": 7, \\\"confronted\\\": 1, \\\"activities\\\": 14, \\\"player\\\": 12, \\\"benzema\\\": 1, \\\"mould\\\": 1, \\\"impending\\\": 4, \\\"prize\\\": 7, \\\"layered\\\": 1, \\\"forgiveness\\\": 4, \\\"expectation\\\": 6, \\\"gloomy\\\": 62, \\\"completed\\\": 7, \\\"lifestyle\\\": 15, \\\"change\\\": 76, \\\"overhear\\\": 1, \\\"victory\\\": 2, \\\"tune\\\": 6, \\\"geeks\\\": 1, \\\"ringtone\\\": 1, \\\"triumphant\\\": 42, \\\"literature\\\": 3, \\\"authors\\\": 6, \\\"dumb\\\": 58, \\\"soo\\\": 12, \\\"mixture\\\": 10, \\\"hungry\\\": 13, \\\"topic\\\": 13, \\\"backing\\\": 3, \\\"actual\\\": 14, \\\"knowledge\\\": 28, \\\"facts\\\": 4, \\\"relying\\\": 2, \\\"solely\\\": 3, \\\"opinions\\\": 12, \\\"open\\\": 63, \\\"books\\\": 58, \\\"everytime\\\": 5, \\\"went\\\": 133, \\\"hike\\\": 5, \\\"jubilant\\\": 7, \\\"proud\\\": 92, \\\"touched\\\": 11, \\\"soccer\\\": 2, \\\"ball\\\": 7, \\\"game\\\": 43, \\\"accept\\\": 21, \\\"limitations\\\": 3, \\\"older\\\": 22, \\\"held\\\": 17, \\\"charmed\\\": 12, \\\"exciting\\\": 10, \\\"chapter\\\": 4, \\\"judges\\\": 2, \\\"responsible\\\": 7, \\\"actions\\\": 15, \\\"stem\\\": 3, \\\"mainstream\\\": 4, \\\"importantly\\\": 5, \\\"communities\\\": 3, \\\"seek\\\": 8, \\\"belongingness\\\": 1, \\\"edition\\\": 1, \\\"songs\\\": 27, \\\"constantly\\\": 42, \\\"fans\\\": 24, \\\"baker\\\": 2, \\\"thia\\\": 1, \\\"sandwich\\\": 6, \\\"scruncher\\\": 1, \\\"mini\\\": 5, \\\"rex\\\": 2, \\\"currently\\\": 22, \\\"tongue\\\": 8, \\\"paper\\\": 24, \\\"carby\\\": 1, \\\"glycemic\\\": 1, \\\"meal\\\": 11, \\\"breakfast\\\": 18, \\\"dessert\\\": 4, \\\"encoding\\\": 1, \\\"utf\\\": 1, \\\"locale\\\": 1, \\\"en\\\": 8, \\\"isprivate\\\": 1, \\\"false\\\": 6, \\\"ismobile\\\": 1, \\\"mobileclass\\\": 1, \\\"isprivateblog\\\": 1, \\\"languagedirection\\\": 1, \\\"ltr\\\": 2, \\\"feedlinks\\\": 1, \\\"link\\\": 19, \\\"rel\\\": 23, \\\"alternate\\\": 3, \\\"application\\\": 5, \\\"atom\\\": 2, \\\"xml\\\": 1, \\\"standing\\\": 19, \\\"ovation\\\": 1, \\\"nesting\\\": 1, \\\"homemaking\\\": 1, \\\"instinct\\\": 4, \\\"pregnant\\\": 26, \\\"gets\\\": 41, \\\"month\\\": 36, \\\"reprieve\\\": 1, \\\"six\\\": 21, \\\"mark\\\": 16, \\\"youll\\\": 8, \\\"notice\\\": 24, \\\"halloween\\\": 2, \\\"opportunity\\\": 43, \\\"moz\\\": 1, \\\"gods\\\": 14, \\\"gracious\\\": 26, \\\"heat\\\": 17, \\\"resource\\\": 3, \\\"answers\\\": 12, \\\"asking\\\": 30, \\\"fitness\\\": 9, \\\"wise\\\": 11, \\\"calves\\\": 2, \\\"tire\\\": 2, \\\"drag\\\": 4, \\\"darkness\\\": 6, \\\"ought\\\": 11, \\\"adding\\\": 9, \\\"sarcastic\\\": 24, \\\"age\\\": 40, \\\"couldnt\\\": 69, \\\"distraught\\\": 29, \\\"helpless\\\": 116, \\\"lorena\\\": 1, \\\"kidnapped\\\": 2, \\\"band\\\": 11, \\\"enemies\\\": 3, \\\"desperate\\\": 14, \\\"freedom\\\": 21, \\\"unfortunate\\\": 50, \\\"mister\\\": 1, \\\"magnum\\\": 1, \\\"cheers\\\": 4, \\\"travelling\\\": 4, \\\"periods\\\": 6, \\\"tragic\\\": 37, \\\"sparkle\\\": 3, \\\"drained\\\": 59, \\\"sunday\\\": 22, \\\"largely\\\": 5, \\\"silent\\\": 8, \\\"audience\\\": 21, \\\"falsely\\\": 2, \\\"inflated\\\": 1, \\\"expressing\\\": 6, \\\"articulate\\\": 2, \\\"nap\\\": 11, \\\"grumpy\\\": 47, \\\"studying\\\": 20, \\\"discovering\\\": 6, \\\"crossed\\\": 7, \\\"portray\\\": 2, \\\"exact\\\": 7, \\\"meaning\\\": 19, \\\"comments\\\": 41, \\\"truly\\\": 85, \\\"conditions\\\": 4, \\\"workers\\\": 10, \\\"fly\\\": 10, \\\"uae\\\": 1, \\\"oblivious\\\": 1, \\\"conflicts\\\": 5, \\\"plague\\\": 1, \\\"resolving\\\": 1, \\\"cena\\\": 1, \\\"kissing\\\": 5, \\\"maria\\\": 2, \\\"surprisingly\\\": 7, \\\"obnoxious\\\": 24, \\\"definately\\\": 5, \\\"weather\\\": 30, \\\"says\\\": 32, \\\"pressing\\\": 4, \\\"torso\\\": 2, \\\"siwons\\\": 2, \\\"faces\\\": 8, \\\"breath\\\": 26, \\\"indifferent\\\": 1, \\\"treasured\\\": 14, \\\"bloom\\\": 1, \\\"hes\\\": 55, \\\"casual\\\": 39, \\\"lifts\\\": 2, \\\"sat\\\": 45, \\\"couch\\\": 15, \\\"checked\\\": 7, \\\"happened\\\": 60, \\\"milestone\\\": 3, \\\"snuggles\\\": 1, \\\"growing\\\": 19, \\\"kindness\\\": 7, \\\"allow\\\": 30, \\\"conscious\\\": 10, \\\"interact\\\": 2, \\\"various\\\": 10, \\\"moisturizer\\\": 4, \\\"skin\\\": 47, \\\"oily\\\": 4, \\\"product\\\": 18, \\\"designed\\\": 5, \\\"contain\\\": 5, \\\"moisturizing\\\": 1, \\\"ingredients\\\": 4, \\\"environment\\\": 21, \\\"spider\\\": 2, \\\"discussions\\\": 10, \\\"color\\\": 25, \\\"georgia\\\": 2, \\\"serif\\\": 3, \\\"height\\\": 12, \\\"deny\\\": 7, \\\"crush\\\": 4, \\\"ache\\\": 20, \\\"settled\\\": 11, \\\"weariness\\\": 2, \\\"slipped\\\": 2, \\\"shoulders\\\": 8, \\\"nowhere\\\": 9, \\\"closing\\\": 3, \\\"uncles\\\": 4, \\\"radio\\\": 15, \\\"accidentally\\\": 8, \\\"feared\\\": 3, \\\"house\\\": 94, \\\"playing\\\": 26, \\\"conflicted\\\": 4, \\\"follower\\\": 5, \\\"christ\\\": 12, \\\"celebrate\\\": 12, \\\"pagan\\\": 1, \\\"originated\\\": 1, \\\"modern\\\": 9, \\\"holidays\\\": 18, \\\"pills\\\": 4, \\\"weightless\\\": 1, \\\"grounded\\\": 9, \\\"repentant\\\": 1, \\\"opposition\\\": 2, \\\"civil\\\": 3, \\\"rights\\\": 7, \\\"daycare\\\": 4, \\\"parent\\\": 16, \\\"relax\\\": 13, \\\"motives\\\": 1, \\\"inbalance\\\": 1, \\\"committment\\\": 1, \\\"counselling\\\": 2, \\\"reconciliation\\\": 1, \\\"valuable\\\": 61, \\\"emotion\\\": 21, \\\"training\\\": 28, \\\"grammar\\\": 4, \\\"language\\\": 16, \\\"comparing\\\": 5, \\\"sneha\\\": 1, \\\"wake\\\": 56, \\\"scones\\\": 1, \\\"food\\\": 65, \\\"frugal\\\": 2, \\\"giggle\\\": 4, \\\"nervously\\\": 1, \\\"messy\\\": 37, \\\"photos\\\": 34, \\\"loathed\\\": 1, \\\"picked\\\": 13, \\\"numb\\\": 69, \\\"soundtrack\\\": 2, \\\"reassures\\\": 2, \\\"uptight\\\": 25, \\\"nervs\\\": 1, \\\"pursue\\\": 9, \\\"wedding\\\": 19, \\\"min\\\": 2, \\\"fast\\\": 16, \\\"stubborn\\\": 46, \\\"lacking\\\": 9, \\\"patience\\\": 6, \\\"twist\\\": 2, \\\"create\\\": 30, \\\"explanation\\\": 5, \\\"mad\\\": 69, \\\"yup\\\": 1, \\\"neglectful\\\": 22, \\\"fellow\\\": 12, \\\"bloggers\\\": 11, \\\"glasses\\\": 7, \\\"bigger\\\": 9, \\\"frames\\\": 2, \\\"paranoid\\\": 57, \\\"rewrite\\\": 2, \\\"fma\\\": 1, \\\"op\\\": 2, \\\"half\\\": 54, \\\"term\\\": 13, \\\"adventurous\\\": 46, \\\"admire\\\": 11, \\\"athleticism\\\": 1, \\\"entertained\\\": 29, \\\"severely\\\": 4, \\\"shape\\\": 11, \\\"participate\\\": 8, \\\"events\\\": 21, \\\"secretary\\\": 3, \\\"eh\\\": 2, \\\"unhappy\\\": 75, \\\"flowers\\\": 12, \\\"wonderfully\\\": 6, \\\"hive\\\": 1, \\\"layer\\\": 4, \\\"moss\\\": 1, \\\"encased\\\": 2, \\\"shell\\\": 8, \\\"muffling\\\": 1, \\\"sharper\\\": 1, \\\"pleasant\\\": 65, \\\"painful\\\": 11, \\\"nameless\\\": 1, \\\"mid\\\": 7, \\\"bottom\\\": 11, \\\"graduate\\\": 3, \\\"finds\\\": 7, \\\"himself\\\": 23, \\\"marginally\\\": 1, \\\"attached\\\": 7, \\\"awash\\\": 1, \\\"sea\\\": 11, \\\"overeducated\\\": 1, \\\"underpaid\\\": 2, \\\"indentured\\\": 1, \\\"peers\\\": 11, \\\"duped\\\": 1, \\\"promise\\\": 9, \\\"debt\\\": 6, \\\"chemistry\\\": 2, \\\"contribute\\\": 8, \\\"writers\\\": 14, \\\"patient\\\": 12, \\\"daily\\\": 28, \\\"breast\\\": 7, \\\"milk\\\": 6, \\\"formula\\\": 4, \\\"trotted\\\": 1, \\\"enter\\\": 11, \\\"conversation\\\": 27, \\\"feminist\\\": 4, \\\"issues\\\": 36, \\\"faking\\\": 3, \\\"welcome\\\": 10, \\\"mommyhood\\\": 1, \\\"inability\\\": 5, \\\"breastfeed\\\": 2, \\\"peaceful\\\": 54, \\\"xox\\\": 1, \\\"itll\\\": 4, \\\"real\\\": 105, \\\"flawless\\\": 10, \\\"joyful\\\": 63, \\\"conspiracy\\\": 2, \\\"theories\\\": 3, \\\"unsolved\\\": 1, \\\"crimes\\\": 3, \\\"hugely\\\": 1, \\\"matters\\\": 10, \\\"feeds\\\": 3, \\\"melancholy\\\": 68, \\\"wither\\\": 1, \\\"culture\\\": 19, \\\"allowed\\\": 29, \\\"awesome\\\": 20, \\\"pleased\\\": 61, \\\"tonight\\\": 60, \\\"leads\\\": 5, \\\"actively\\\": 5, \\\"borne\\\": 3, \\\"scares\\\": 2, \\\"tug\\\": 4, \\\"socket\\\": 1, \\\"nowwwwww\\\": 1, \\\"displayed\\\": 3, \\\"deep\\\": 49, \\\"yearning\\\": 4, \\\"semblance\\\": 1, \\\"normality\\\": 1, \\\"appears\\\": 3, \\\"dancing\\\": 12, \\\"arabs\\\": 1, \\\"armed\\\": 1, \\\"soldier\\\": 1, \\\"fixed\\\": 3, \\\"easier\\\": 17, \\\"blessing\\\": 6, \\\"research\\\": 12, \\\"trial\\\": 3, \\\"error\\\": 1, \\\"success\\\": 18, \\\"give\\\": 144, \\\"garden\\\": 13, \\\"whitleys\\\": 1, \\\"photo\\\": 19, \\\"shoot\\\": 7, \\\"tempted\\\": 8, \\\"anyways\\\": 4, \\\"doha\\\": 1, \\\"urge\\\": 8, \\\"fix\\\": 21, \\\"upsets\\\": 1, \\\"brew\\\": 3, \\\"strongly\\\": 37, \\\"faired\\\": 1, \\\"compared\\\": 8, \\\"unrelated\\\": 1, \\\"permanent\\\": 4, \\\"someones\\\": 8, \\\"intellectual\\\": 4, \\\"progress\\\": 23, \\\"exert\\\": 1, \\\"speaking\\\": 14, \\\"japanese\\\": 7, \\\"arrangements\\\": 1, \\\"passes\\\": 5, \\\"dating\\\": 14, \\\"record\\\": 10, \\\"wretched\\\": 1, \\\"glum\\\": 1, \\\"forelorn\\\": 1, \\\"heartbroken\\\": 58, \\\"horribly\\\": 12, \\\"join\\\": 13, \\\"ladies\\\": 9, \\\"celebration\\\": 5, \\\"womanhood\\\": 2, \\\"team\\\": 43, \\\"four\\\": 38, \\\"noticable\\\": 1, \\\"birding\\\": 1, \\\"squeak\\\": 1, \\\"baachan\\\": 1, \\\"trolley\\\": 1, \\\"planned\\\": 6, \\\"summer\\\": 53, \\\"breathe\\\": 